
def menu():
    return\
        """
👾 Команды Сера:

🙎‍♂️ Профиль - вся информация о Вашем профиле.
🚧 Работа - трудоустройство и заработок денег.
🛒 Магазин - покупка вещей и недвижимости.
🙏 Репорт - попросить деньги в репорт.
🎰 Казино [сумма] - игра в казино.
✉ Лотерея - купить лотерейный билет. Стоимость 1000$.
💻 Бизнесы - покупка бизнеса.
💻 Бизнес - управление бизнесом. 
🎎 Семья - создание и присоединение к семье.
💸 Бонус - ежедневный бонус.
🤝 Передать [id] [сумма] - передать деньги игроку.
    """
def profile():
    return \
        """
NICK(В РАЗРАБОТКЕ), твой профиль:
🆔 ID: %s
💰 Денег: %s
💳 Банковский счет: %s
💎 D-Points: %s
⭐ LVL: %s
🌟 Опыта до следующего уровня: %s

⚡ Энергии: %s

🚅 Дата регистрации: %s

💥 Вы можете указать, кто пригласил Вас в игру! Введите "Друг [id]"!
    """