
def profile():
    return\
        """
    👾 Команды Сера:

    🙎‍♂️ Профиль - вся информация о Вашем профиле.
    🚧 Работа - трудоустройство и заработок денег.
    🛒 Магазин - покупка вещей и недвижимости.
    🙏 Репорт - попросить деньги в репорт.
    🎰 Казино [сумма] - игра в казино.
    ✉ Лотерея - купить лотерейный билет. Стоимость 1000$.
    💻 Бизнесы - покупка бизнеса.
    💻 Бизнес - управление бизнесом. 
    🎎 Семья - создание и присоединение к семье.
    💸 Бонус - ежедневный бонус.
    🤝 Передать [id] [сумма] - передать деньги игроку.
    """
